export default [
    {
        id:1,
        image:"/images/course.png",
        title:"دورة الخط العربي ",
        category:1,
        price:"100",
        teacher:"يوسف أبوهاني",
        content:"شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية . شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية . شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية . شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية . شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .",
        goals:[
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول "
        ],
        units:[
            {
                id:1,
                title:"الوحدى الأولى",
                lesson:[
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    }
                ]
            },
            {
                id:2,
                title:"الوحدى الثانية",
                lesson:[
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    }
                ]
            },
            {
                id:3,
                title:"الوحدة الثالثة",
                lesson:[]
            }
        ]
    },
    {
        id:2,
        image:"/images/course.png",
        title:"دورة الخط العربي ",
        category:1,
        price:"100",
        teacher:"يوسف أبوهاني",
        content:"شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية . شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية . شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية . شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية . شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .",
        goals:[
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول "
        ],
        units:[
            {
                id:1,
                title:"الوحدى الأولى",
                lesson:[
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    }
                ]
            },
            {
                id:2,
                title:"الوحدى الثانية",
                lesson:[
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    }
                ]
            },
            {
                id:3,
                title:"الوحدة الثالثة",
                lesson:[]
            }
        ]
    },
    {
        id:3,
        image:"/images/course.png",
        title:"دورة الخط العربي ",
        category:2,
        price:"100",
        teacher:"يوسف أبوهاني",
        content:"شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية . شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية . شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية . شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية . شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .",
        goals:[
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول "
        ],
        units:[
            {
                id:1,
                title:"الوحدى الأولى",
                lesson:[
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    }
                ]
            },
            {
                id:2,
                title:"الوحدى الثانية",
                lesson:[
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    }
                ]
            },
            {
                id:3,
                title:"الوحدة الثالثة",
                lesson:[]
            }
        ]
    },
    {
        id:4,
        image:"/images/course.png",
        title:"دورة الخط العربي ",
        category:3,
        price:"100",
        teacher:"يوسف أبوهاني",
        content:"شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية . شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية . شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية . شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية . شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .",
        goals:[
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول "
        ],
        units:[
            {
                id:1,
                title:"الوحدى الأولى",
                lesson:[
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    }
                ]
            },
            {
                id:2,
                title:"الوحدى الثانية",
                lesson:[
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    }
                ]
            },
            {
                id:3,
                title:"الوحدة الثالثة",
                lesson:[]
            }
        ]
    },
    {
        id:5,
        image:"/images/course.png",
        title:"دورة الخط العربي ",
        category:3,
        price:"100",
        teacher:"يوسف أبوهاني",
        content:"شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية . شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية . شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية . شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية . شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .",
        goals:[
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول "
        ],
        units:[
            {
                id:1,
                title:"الوحدى الأولى",
                lesson:[
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    }
                ]
            },
            {
                id:2,
                title:"الوحدى الثانية",
                lesson:[
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    }
                ]
            },
            {
                id:3,
                title:"الوحدة الثالثة",
                lesson:[]
            }
        ]
    },
    {
        id:6,
        image:"/images/course.png",
        title:"دورة الخط العربي ",
        category:4,
        price:"100",
        teacher:"يوسف أبوهاني",
        content:"شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية . شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية . شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية . شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية . شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .شرح كامل عن الدروس المرئية مع امكانية الضغط علي مشاعدة او الاطلاع علي التفاصيل وياخذ لمحه كاملة عن الية الدروس المرئية .",
        goals:[
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول ",
            " ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول 1 ألهدف الاول "
        ],
        units:[
            {
                id:1,
                title:"الوحدى الأولى",
                lesson:[
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    }
                ]
            },
            {
                id:2,
                title:"الوحدى الثانية",
                lesson:[
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:true
                    },
                    {
                        title:"دروس التفاضل والتكامل",
                        isVideo:false
                    }
                ]
            },
            {
                id:3,
                title:"الوحدة الثالثة",
                lesson:[]
            }
        ]
    }
]