export default [
    {
        id:1,
        image:"/images/intro.png",
        category:1,
        title:"مجموعة الرياضيات1",
        content:"يوم الخميس من كل اسبوع من 6.00 م حتي 8.00 م",
        number_student_registerion:5,
        max_number_students:20,
        teacher:"يوسف أبوهاني",
        describtion:"وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبيوصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي  وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبيوصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي  "
    },
    {
        id:2,
        image:"/images/group.png",
        category:1,
        title:"مجموعة الرياضيات1",
        content:"يوم الخميس من كل اسبوع من 6.00 م حتي 8.00 م",
        number_student_registerion:5,
        max_number_students:20,
        teacher:"يوسف أبوهاني",
        describtion:"وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبيوصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي  وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبيوصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي  "

    },
    {
        id:3,
        image:"/images/intro.png",
        category:3,
        title:"مجموعة الرياضيات1",
        content:"يوم الخميس من كل اسبوع من 6.00 م حتي 8.00 م",
        number_student_registerion:5,
        max_number_students:20,
        teacher:"يوسف أبوهاني",
        describtion:"وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبيوصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي  وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبيوصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي  "

    },
    {
        id:4,
        image:"/images/group.png",
        category:1,
        title:"مجموعة الرياضيات1",
        content:"يوم الخميس من كل اسبوع من 6.00 م حتي 8.00 م",
        number_student_registerion:5,
        max_number_students:20,
        teacher:"يوسف أبوهاني",
        describtion:"وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبيوصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي  وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبيوصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي  "

    },
    {
        id:5,
        image:"/images/intro.png",
        category:1,
        title:"مجموعة الرياضيات1",
        content:"يوم الخميس من كل اسبوع من 6.00 م حتي 8.00 م",
        number_student_registerion:5,
        max_number_students:20,
        teacher:"يوسف أبوهاني",
        describtion:"وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبيوصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي  وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبيوصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي  "

    },
    {
        id:6,
        image:"/images/group.png",
        category:2,
        title:"مجموعة الرياضيات1",
        content:"يوم الخميس من كل اسبوع من 6.00 م حتي 8.00 م",
        number_student_registerion:5,
        max_number_students:20,
        teacher:"يوسف أبوهاني",
        describtion:"وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبيوصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي  وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبيوصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي  "

    },
    {
        id:7,
        image:"/images/intro.png",
        category:2,
        title:"مجموعة الرياضيات1",
        content:"يوم الخميس من كل اسبوع من 6.00 م حتي 8.00 م",
        number_student_registerion:5,
        max_number_students:20,
        teacher:"يوسف أبوهاني",
        describtion:"وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبيوصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي  وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبيوصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي  "

    },
    {
        id:8,
        image:"/images/group.png",
        category:3,
        title:"مجموعة الرياضيات1",
        content:"يوم الخميس من كل اسبوع من 6.00 م حتي 8.00 م",
        number_student_registerion:5,
        max_number_students:20,
        teacher:"يوسف أبوهاني",
        describtion:"وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبيوصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي  وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبيوصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي  "

    },
    {
        id:9,
        image:"/images/intro.png",
        category:3,
        title:"مجموعة الرياضيات1",
        content:"يوم الخميس من كل اسبوع من 6.00 م حتي 8.00 م",
        number_student_registerion:5,
        max_number_students:20,
        teacher:"يوسف أبوهاني",
        describtion:"وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبيوصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي  وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبيوصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي  "
    },
    {
        id:10,
        image:"/images/group.png",
        category:4,
        title:"مجموعة الرياضيات1",
        content:"يوم الخميس من كل اسبوع من 6.00 م حتي 8.00 م",
        number_student_registerion:5,
        max_number_students:20,
        teacher:"يوسف أبوهاني",
        describtion:"وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبيوصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي  وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبيوصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي وصف كامل للمجموعة عن الاعضاء و المعلم والتلاميذ والمستفاد نص تجريبي نص تجريبي  "
    }
]